<%@ page contentType="text/html;charset=utf-8" language="java" %>
<%@ page pageEncoding="utf-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<jsp:include page="/common/domain.jsp" flush="true"/> 
        <title>合作条款</title>
        <link rel="stylesheet" type="text/css" href="/${ctx}/css/base.css">
        <link rel="stylesheet" type="text/css" href="/${ctx}/css/protocal.css"/>
    </head>
    <body>
        <div class="protocal-content">
            <p>
                <strong class="fs12">为使用本网站提供的服务，请您仔细阅读并遵守《网站服务协议》。请您审慎阅读，充分理解协议各条款的内容，特别是免除责任的条款。如您点击本页面的同意选项，即视为您已阅读协议条款，同意并接受协议条款的约束。 </strong>
            </p>

            <p>
                <strong class="fs12">特别提示：本网站提供的服务不属于《征信业管理条例》规定的征信业务，仅限于对特定客户自愿提供的数据进行整理、加工，并向该特定客户指定的特定机构提供咨询服务、提交工作成果，不代替特定机构的征信工作和业务判断。</strong>
            </p>

            <p>
                <strong class="fs12">风险提示：您在本网站提供的个人信息存在泄露风险，可能会被不法分子利用，造成您的损失。但本网站将采取尽可能的安全措施，保障您的个人信息不被泄露。</strong>
            </p>

            <p>
                <strong class="fs12">如您点击本页面的同意选项，即视为您已经了解上述风险，并同意向本网站提交您的个人信息。</strong>
            </p>
            <br>

            <p align="center" style="font-size: 22px;">
                <strong>网站服务协议</strong>
                <br>

            </p><p>为明确双方的权利和义务，规范双方的行为，【量科邦】（以下简称“本网站”）与申请使用本网站提供服务的客户（以下简称“客户”）本着平等互利的原则，就本网站相关服务事宜达成以下协议：</p>
            <h6 style="font-size: 14px;">
                <strong>第一条 服务内容</strong>
            </h6>

            <p>本网站根据客户授权，取得客户根据本网站要求登录的相关账户中的个人信息（包括但不限于【量科邦】），并使用该信息向客户指定的第三方提供相应的信息评估报告。</p>
            <h6 style="font-size: 14px;">
                <strong>第二条 本网站的权利和义务</strong>
            </h6>
            <h6>(一)主要权利</h6>
            <ol>
                <li>本网站有权要求客户提供真实、准确、完整、有效的个人信息；</li>
                <li>为保障和提高服务的安全性、可靠性和方便性，本网站有权定期或者不定期对本网站进行维护、升级和改造；</li>
                <li>
                    本网站有权依照法律、法规、规章以及其他规范性文件或者业务需要对本网站提供的服务内容、操作流程等进行调整，涉及费用和客户权利义务变更的调整，将于正式对外公告后施行。自公告施行之日公告内容构成对本协议的有效修改和补充。如果客户不同意接受本网站的调整内容，客户有权向本网站申请终止相关服务，但在申请终止相关服务之前客户使用本网站服务的，仍然应当遵守相关调整内容。客户既不申请终止服务，又不遵守本网站调整内容的，本网站有权选择终止本协议；
                </li>
                <li>本网站有权根据客户的授权，取得客户相关的个人信息，并使用该信息制作个人信息评估报告，并向客户指定的第三方提供该报告。</li>
            </ol>
            <h6>(二)主要义务</h6>
            <ol>
                <li>接受符合条件的客户的申请，为客户办理注册手续；</li>
                <li>根据客户授权，制作针对客户的个人信息评估报告，并向客户指定的第三方提供该报告；</li>
                <li>
                    对客户提交的个人信息保密，除以下情况外不向任何第三方提供客户信息：
                    <ol>
                        <li>经客户许可同意；</li>
                        <li>出于提供本协议项下服务的需要；</li>
                        <li>根据法律、法规、规章或者规范性文件的要求，向行政、司法机关履行披露义务；</li>
                        <li>根据公共利益的需要。</li>
                    </ol>
                </li>
                <li>维护本网站服务的稳定性，对因网络程序、网络设备线路等原因导致服务无法正常提供时，应及时发出公告通知客户，并及时完成相应维修，保障本网站的正常运作。</li>
            </ol>
            <h6 style="font-size: 14px;">
                <strong>第三条 客户的权利和义务</strong>
            </h6>
            <h6>(一)主要权利</h6>
            <ol>
                <li>提出注册申请，并在协议生效后依据本协议享受相关服务；</li>
                <li>有权修改在本网站的账户、密码及其他相关信息；</li>
                <li>授权本网站根据本协议获取个人信息，并利用相关信息制作个人信息评估报告，并向客户指定的第三方及时提交报告。</li>
            </ol>
            <h6>(二)主要义务</h6>
            <ol>
                <li>保证提交的个人信息的真实、准确、完整、有效；</li>
                <li>妥善保存本网站账户密码，不对外泄露相关密码；</li>
                <li>授权本网站根据本协议获取制作个人信息评估报告所需的信息，使用该等信息制作相关报告，并向客户指定的第三方提交该报告。</li>
            </ol>
            <h6 style="font-size: 14px;">
                <strong>第四条 客户授权</strong>
            </h6>
            <h6>(一)在本协议生效时，即视为客户已经授权本网站通过本网站的服务获得客户本人的个人信息，并授权本网站利用该等信息制作关于客户的个人信息评估报告。</h6>
            <h6>(二)在本协议生效时，即视为客户授权本网站向客户指定的第三方提交前款所述个人信息评估报告。</h6>
            <h6 style="font-size: 14px;">
                <strong>第五条 本网站承诺</strong>
            </h6>
            <h6>(一)本网站将不保存客户除本网站账户以外的任何账户的密码；</h6>
            <h6>(二)本网站承诺不向客户指定的第三方外任何机构组织及个人提供该客户的个人信息评估报告。</h6>
            <h6 style="font-size: 14px;">
                <strong>第六条 违约责任</strong>
            </h6>

            <p>
                <strong>协议一方违反本协议规定的义务，应对遵守协议的一方承担违约责任，并赔偿相应损失。 </strong>
            </p>
            <h6 style="font-size: 14px;">
                <strong>第七条 不可抗力及其他免责事由</strong>
            </h6>
            <h6>(一)不可抗力</h6>

            <p>
                 不可抗力包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件。由于上述情况造成的网站服务中断，本网站不承担责任。</p>
            <h6>(二)本网站其他免责事由</h6>
            <ol>
                <li>受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏；</li>
                <li>客户或本网站的电脑软件、系统、硬件和通信线路出现故障；</li>
                <li>客户提供虚假信息；</li>
                <li>客户操作不当或指示不明确；</li>
                <li>因客户原因泄露客户在本网站账户密码；</li>
                <li>本网站对客户与第三方机构之间的纠纷不承担任何责任；</li>
                <li>其他本网站无法控制或者合理预见的情形。</li>
            </ol>
            <h6 style="font-size: 14px;">
                <strong>第八条 协议的生效和终止</strong>
            </h6>

            <p>本协议自客户点击同意选项并完成注册手续后生效。协议的任何条款因任何原因被确认无效时，均不影响协议其他条款的效力。</p>

            <p>本协议在具备以下条件之一时终止：</p>
            <ol>
                <li>客户提供虚假信息；</li>
                <li>客户申请终止网站服务或者办理完成网站账户注销手续；</li>
                <li>本协议约定的一方或双方有权终止本协议的其他情形；</li>
                <li>法律、法规、规章或者规范性文件规定的应当终止的情形。</li>
            </ol>
            <h6 style="font-size: 14px;">
                <strong>第九条 法律适用与争议解决</strong>
            </h6>

            <p>本协议的成立、生效、履行和解释均适用中华人民共和国法律。</p>

            <p>本协议中未尽事宜应依照法律、法规、规章或者规范性文件的规定办理。</p>

            <p>协议双方在履行协议的过程中发生争议时，应当协商解决，协商不成时，任何一方均有权向本网站公司所在地有管辖权的人民法院提起诉讼。</p>
        </div>
    </body>
</html>